{
    "academic_year": "2021-2022",
    "funding": "cuantía superior a la concedida.\n3. Las cuantías de las becas que se concedan como consecuencia de estimaciones recursos\nadministrativos o contenciosos, de incidencias que hayan postergado su concesión y de las revisiones\nde oficio que, en su caso, procedan se abonarán con cargo a los créditos indicados en el artículo 2\npero no computarán dentro del importe global indicado en el mencionado artículo.",
    "included_studies": "Artículo 60. Enseñanzas técnicas.\nBajo la expresión «enseñanzas técnicas» que aparece en esta Resolución se incluyen todos los\nestudios que, bajo esta misma rúbrica, recoge el Real Decreto 1954/1994, de 30 de septiembre.",
    "scholarship_types": "Artículo 12. Cuantías adicionales por domicilio insular o en Ceuta o Melilla.\nLos beneficiarios de beca con domicilio familiar en la España insular, o en Ceuta o Melilla, que\nse vean en la necesidad de utilizar transporte marítimo o aéreo para acceder al centro docente en el\nque cursen sus estudios desde su domicilio, dispondrán de 442,00 euros más sobre la beca que les\nhaya correspondido.\nEsta cantidad adicional será de 623,00 euros para los becarios con domicilio familiar en las islas\nde Lanzarote, Fuerteventura, La Gomera, El Hierro y La Palma, Menorca, Ibiza y Formentera. Estos\ncomplementos de beca serán también aplicables a los alumnos matriculados en centros universitarios\nde educación a distancia o en centros oficiales de bachillerato a distancia que residan en territorio\ninsular que carezca de centro asociado o colaborador.\nEn el caso de que el estudiante tenga que desplazarse entre las islas Baleares o las islas\nCanarias y la Península Ibérica, las cantidades a que se refieren los dos párrafos anteriores serán de\n888,00 euros y 937,00 euros, respectivamente.\n10\nCSV : GEN-93d6-2263-c487-92ef-6239-85f3-9e53-1098\nDIRECCIÓN DE VALIDACIÓN : https://sede.administracion.gob.es/pagSedeFront/servicios/consultaCSV.htm\nFIRMANTE(1) : ALEJANDRO TIANA FERRER | FECHA : 28/07/2021 09:29 | NOTAS : F\n[Table Extracted]\nNota media del estudiante | Cuantía en euros\nEntre 8,00 y 8,49 puntos | 50 euros\nEntre 8,50 y 8,99 puntos | 75 euros\nEntre 9,00 y 9,49 puntos | 100 euros\n9,50 puntos o más | 125 euros\nPara la concesión de estas cuantías adicionales se aplicará el umbral 2 de renta familiar.",
    "scholarship_rent": "Artículo 18. Deducciones de la renta familiar.\n1. Para poder ser tenidas en cuenta las deducciones que se indican en los párrafos siguientes,\ndeberá acreditarse que las situaciones que dan derecho a la deducción concurrían a 31 de diciembre\nde 2020.\n2. Hallada la renta familiar a efectos de beca según lo establecido en los artículos anteriores, se\naplicarán las deducciones siguientes:\na) El 50 por 100 de los ingresos aportados por cualquier miembro computable de la familia\ndistinto de los sustentadores principales.\n14\nCSV : GEN-93d6-2263-c487-92ef-6239-85f3-9e53-1098\nDIRECCIÓN DE VALIDACIÓN : https://sede.administracion.gob.es/pagSedeFront/servicios/consultaCSV.htm\nFIRMANTE(1) : ALEJANDRO TIANA FERRER | FECHA : 28/07/2021 09:29 | NOTAS : F\nb) 525,00 euros por cada hermano que sea miembro computable, incluido el solicitante, que\nconviva en el domicilio familiar, cuando se trate de familias numerosas de categoría general y 800,00\neuros para familias numerosas de categoría especial, siempre que tenga derecho a este beneficio.\nLa deducción aplicable al solicitante universitario será de 2.000,00 euros cuando éste se encuentre\nafectado de una discapacidad de grado igual o superior al sesenta y cinco por ciento. Cuando sea el\npropio solicitante el titular de la familia numerosa, las cantidades señaladas serán computadas en\nrelación con los hijos que la compongan.\nc) 1.811,00 euros por cada hermano o hijo del solicitante o el propio solicitante que esté afectado\nde discapacidad, legalmente calificada, de grado igual o superior al treinta y tres por ciento y 2.881,00\neuros cuando la discapacidad sea de grado igual o superior al sesenta cinco por ciento. Cuando sea\nel propio solicitante universitario quien esté afectado por la discapacidad de grado igual o superior al\nsesenta y cinco por ciento, la deducción aplicable a dicho solicitante será de 4.000,00 euros.\nd) 1.176,00 euros por cada hermano del solicitante o el propio solicitante menor de 25 años que\ncurse estudios universitarios y resida fuera del domicilio familiar, cuando sean dos o más los\nestudiantes con residencia fuera del domicilio familiar por razón de estudios universitarios.\ne) El 20 % de la renta familiar cuando el solicitante sea huérfano absoluto y menor de 25 años.\nf) 500,00 euros por pertenecer el solicitante a una familia monoparental. A estos efectos, se\nentenderá por familia monoparental la constituida por un solo adulto, que sea el único sustentador de",
    "scholarship_amounts": "cuantía superior a la concedida.\n3. Las cuantías de las becas que se concedan como consecuencia de estimaciones recursos\nadministrativos o contenciosos, de incidencias que hayan postergado su concesión y de las revisiones\nde oficio que, en su caso, procedan se abonarán con cargo a los créditos indicados en el artículo 2\npero no computarán dentro del importe global indicado en el mencionado artículo.",
    "scholarchip_benefits": "Artículo 40. Obligaciones de los beneficiarios.\nLos beneficiarios de las becas que se convocan por esta Resolución quedan obligados a:\na) Destinar la beca a la finalidad para la que se concede, entendiéndose por tal la matriculación,\nasistencia a clase y superación de asignaturas o de créditos.\nb) Acreditar ante la entidad concedente el cumplimiento de los requisitos y condiciones que\ndeterminen la concesión o disfrute de la beca.\nc) Someterse a las actuaciones de comprobación precisas para verificar, en su caso, el\ncumplimiento y efectividad de las condiciones determinantes de la concesión de la beca.\nd) Declarar, específicamente en los supuestos de cambio de estudios, el hecho de haber sido\nbecario en años anteriores, así como de estar en posesión o en condiciones legales de obtener un\ntítulo académico del mismo o superior nivel de estudios que aquel para el que se solicita la beca.\ne) Comunicar a la entidad concedente la obtención de subvenciones o becas para la misma\nfinalidad, procedentes de cualquier administración o ente público o privado nacional o internacional.\n34\nCSV : GEN-93d6-2263-c487-92ef-6239-85f3-9e53-1098\nDIRECCIÓN DE VALIDACIÓN : https://sede.administracion.gob.es/pagSedeFront/servicios/consultaCSV.htm\nFIRMANTE(1) : ALEJANDRO TIANA FERRER | FECHA : 28/07/2021 09:29 | NOTAS : F\nf) Poner en conocimiento de la entidad concedente la anulación de matrícula, así como cualquier\nalteración de las condiciones tenidas en cuenta para la concesión de la beca.\ng) Proceder al reintegro de los fondos en los casos previstos en la normativa vigente.",
    "scholarship_requirements": "Artículo 55. Compatibilidades de las becas.\n1. Ningún estudiante podrá percibir más de una beca de las convocadas por esta resolución,\naunque realice simultáneamente enseñanzas conducentes a diferentes titulaciones académicas.\nLas becas convocadas por esta Resolución son, además, incompatibles con cualesquiera otros\nbeneficios de la misma finalidad que puedan recibirse de otras entidades o personas públicas o\nprivadas. En el caso de que las normas reguladoras de aquéllos proclamaran su compatibilidad con\nlas becas del Ministerio de Educación y Formación Profesional, para que dicha compatibilidad sea\nefectiva, deberá ser solicitada por el estudiante o por la entidad convocante, en cada caso, a la\nDirección General de Planificación y Gestión Educativa.\nAsimismo, no procederá el pago de las becas a que se refiere esta convocatoria en aquellos\ncasos en los que se tuviera constancia de que se ha producido el pago de los gastos educativos por\nparte de cualquier persona o entidad que no sea miembro computable de la unidad familiar de\nacuerdo con lo establecido en esta convocatoria.\nEn aquellos casos en los que se declare la incompatibilidad con las becas convocadas por una\nentidad, organismo o institución, ésta estará obligada a ponerlo en conocimiento de los beneficiarios\nde sus ayudas.\n2. No se considerarán incompatibles las becas de esta convocatoria con las becas o ayudas\ncomplementarias que, con cargo a sus propios presupuestos, puedan establecer las administraciones\npúblicas en sus respectivos ámbitos de competencia.\n3. No se considerarán incompatibles las becas de esta convocatoria con las Becas-\nColaboración convocadas por el Ministerio de Educación y Formación Profesional. Tampoco lo serán\ncon las becas Erasmus, Tempus y otras de análoga naturaleza. Para la determinación de los\ncomponentes de beca que correspondan al solicitante, se tendrán en cuenta las circunstancias que\nconcurren en función de la universidad en la que se encuentren matriculados.\n4. Las becas para residencia convocadas por la Mutualidad General de Funcionarios Civiles del\nEstado (MUFACE) serán compatibles con las becas que se convocan por esta Resolución con\nexcepción de la cuantía ligada a la residencia.\n5. La obtención simultánea de una de las becas convocadas por esta Resolución con alguna\nbeca incompatible será causa de reintegro.",
    "general_requirements": "Artículo 15. Requisitos generales.\nDe conformidad con el artículo 4.1 del Real Decreto 1721/2007, de 21 de diciembre, para ser\nbeneficiario de las becas que se convocan por esta Resolución será preciso:\na) No estar en posesión o no reunir los requisitos legales para la obtención de un título del mismo\no superior nivel al correspondiente al de los estudios para los que se solicita la beca. A estos efectos,\nno podrán ser beneficiarios de beca aquellos estudiantes a quienes únicamente les reste, para la\nobtención del título, la acreditación de un determinado nivel de conocimiento de un idioma extranjero.\nNo obstante lo dispuesto en el párrafo anterior, quienes estén en posesión de un título oficial de\ngrado que haya sido adscrito al nivel 3 (máster) del Marco Español de Cualificaciones para la\nEducación Superior (MECES), o en posesión de un título oficial de arquitecto, ingeniero, licenciado,\narquitecto técnico, ingeniero técnico o diplomado que haya obtenido la correspondencia con el nivel\n3 (máster) del MECES, podrán ser beneficiarios de beca para cursar enseñanzas conducentes a un\ntítulo oficial de máster universitario\nAsimismo, quienes estén en posesión de un título oficial de diplomado, arquitecto técnico,\ningeniero técnico o maestro que haya obtenido la correspondencia con el nivel 2 (grado) del Marco\nEspañol de Cualificaciones para la Educación Superior (MECES) podrán ser beneficiarios de beca\npara cursar créditos complementarios o complementos de formación necesarios para la obtención\ndel título oficial de grado.\nb) Cumplir los requisitos básicos establecidos en el Real Decreto 1721/2007, de 21 de diciembre,\nasí como los que se fijan en el Real Decreto 471/2021, de 29 de junio, por el que se establecen los\numbrales de renta y patrimonio familiar y las cuantías de las becas y ayudas al estudio para el curso\n2021-2022 y se modifica parcialmente el Real Decreto 1721/2007, de 21 de diciembre\nc) Estar matriculado en alguna de las enseñanzas del sistema educativo español que se\nenumeran en el artículo 3 de esta Resolución.\nd) Ser español o poseer la nacionalidad de un Estado miembro de la Unión Europea. En el caso\nde ciudadanos de la Unión Europea o de sus familiares, beneficiarios de los derechos de libre\ncirculación y residencia, se requerirá que tengan la condición de residentes permanentes o que\nacrediten ser trabajadores por cuenta propia o ajena. Estos requisitos no serán exigibles para la\nobtención de la beca de matrícula",
    "economic_requirements": "en la redacción dada por la Ley Orgánica 3/2020, de 29 de diciembre.\n3. Los solicitantes que tengan derecho a alguna de las deducciones en la renta familiar, de\nconformidad con lo dispuesto en el artículo 18 de esta Resolución o quienes sean titulares o partícipes\nde las actividades económicas a que se refiere el artículo 20.3 deberán cumplimentar los datos\ncorrespondientes del modelo de solicitud.\nQuienes aleguen independencia familiar y económica deberán justificar fehacientemente que\ncuentan con medios económicos propios suficientes que permitan dicha independencia, así como la\ntitularidad o el alquiler de su domicilio habitual.\n38\nCSV : GEN-93d6-2263-c487-92ef-6239-85f3-9e53-1098\nDIRECCIÓN DE VALIDACIÓN : https://sede.administracion.gob.es/pagSedeFront/servicios/consultaCSV.htm\nFIRMANTE(1) : ALEJANDRO TIANA FERRER | FECHA : 28/07/2021 09:29 | NOTAS : F\nEn cualquier momento del procedimiento, se podrá requerir la aportación de los documentos\noriginales justificativos de las circunstancias alegadas.\n4. El solicitante y, en el caso de que sea menor de edad o no esté emancipado, el padre, madre,\ntutor o persona encargada de la guarda y protección del solicitante declararán bajo responsabilidad\nsolidaria lo siguiente:\na) Que aceptan las bases de la convocatoria para la que solicitan beca.\nb) Que todos los datos incorporados a la solicitud se ajustan a la realidad.\nc) Que quedan enterados de que la inexactitud en las circunstancias declaradas dará lugar a la\ndenegación o reintegro de la beca.\nd) Que tienen conocimiento de la incompatibilidad de estas becas y que, en caso de obtener otra\nbeca o ayuda procedente de cualquier administración o entidad pública o privada, deberá comunicarlo\na la Universidad o Administración tramitadora de su beca.\ne) Que manifiestan su conformidad para recibir notificaciones de forma telemática vía SMS.\nf) Que el solicitante es titular o cotitular de la cuenta corriente o libreta que ha consignado para\nel pago de la beca.\ng) Que autorizan a las administraciones educativas a hacer públicas las relaciones de los\nbecarios con indicación de sus datos identificativos y de las ayudas concedidas con su importe\ncorrespondiente de acuerdo con lo previsto en la normativa en materia de subvenciones y en la\nnormativa de protección de datos de carácter personal.\nh) Que autorizan el tratamiento de los datos del solicitante.",
    "income_thresholds": "Artículo 9. Beca básica.\n1. Podrán ser beneficiarios de beca básica los solicitantes que cursen enseñanzas no\nuniversitarias.\n2. Para la adjudicación de la beca básica se aplicará el umbral 3 de renta familiar establecido\nen esta Resolución.\n3. La beca básica será incompatible con la cuantía fija ligada a la renta del solicitante.",
    "academic_requirements": "Artículo 66. Adaptación de requisitos académicos en enseñanzas universitarias.\nLas comisiones de selección de becarios adaptarán los requisitos académicos establecidos en\nesta Resolución a quienes sigan planes de estudio organizados por asignaturas.",
    "university_credits": "Artículo 23. Número de créditos de matrícula.\n1. Para obtener beca en las enseñanzas a que se refiere esta sección los solicitantes deberán\nestar matriculados en el curso 2021-2022 de 60 créditos, es decir, en régimen de dedicación\nacadémica a tiempo completo.\nEn el supuesto de matricularse de un número superior de créditos, todos ellos serán tenidos en\ncuenta para la valoración del rendimiento académico.\n2. No obstante, podrán obtener también beca los estudiantes que se matriculen en el curso\nacadémico 2021-2022 de entre 30 y 59 créditos.\nA los efectos de esta convocatoria, esta situación se denominará matrícula parcial y serán de\naplicación las siguientes reglas:\na) Quienes opten por la matrícula parcial y no se matriculen de todos aquellos créditos de los\nque les fuera posible, podrán obtener la beca de matrícula y la cuantía variable mínima. Para obtener\n19\nCSV : GEN-93d6-2263-c487-92ef-6239-85f3-9e53-1098\nDIRECCIÓN DE VALIDACIÓN : https://sede.administracion.gob.es/pagSedeFront/servicios/consultaCSV.htm\nFIRMANTE(1) : ALEJANDRO TIANA FERRER | FECHA : 28/07/2021 09:29 | NOTAS : F\nla beca en el siguiente curso deberán aprobar la totalidad de los créditos en que hubieran estado\nmatriculados.\nb) En aquellos casos en los que, en virtud de la normativa propia de la universidad, resulte\nlimitado el número de créditos en que puedan quedar matriculados todos los estudiantes, el solicitante\npodrá obtener todas las cuantías de beca que le correspondan de conformidad con lo dispuesto en\nesta convocatoria si se matricula en todos los créditos. Si dichos créditos se cursan en un\ncuatrimestre/semestre, la cuantía de la beca será del 50 por ciento de la cantidad que le hubiese\ncorrespondido con excepción de la beca de matrícula y la cuantía variable mínima a las que no se\naplicará esta reducción del 50 por ciento. En el supuesto de que el alumno se matricule también en\nel segundo cuatrimestre/semestre correspondiente al curso académico, se completará la cuantía de\nla beca con el 50 por ciento restante.\n3. El número mínimo de créditos fijado en los párrafos anteriores en que el alumno debe quedar\nmatriculado en el curso para el que solicita la beca no será exigible, por una sola vez, en el caso de\nlos estudiantes a los que, para finalizar sus estudios, les reste un número de créditos inferior a dicho\nnúmero mínimo, siempre que no haya disfrutado de la condición de becario durante más años de los\nprevistos en el artículo 25.\n4. En ningún caso entrarán a formar parte de los mínimos a que se refiere este artículo los\ncréditos correspondientes a distintas especialidades o que superen los necesarios para la obtención\ndel título correspondiente, ni las asignaturas o créditos convalidados, adaptados o reconocidos.\n5. Los estudiantes con una discapacidad de un grado igual o superior al 65 por ciento, podrán\nreducir la carga lectiva necesaria para cumplir el requisito de matriculación indicado en el párrafo 1\nde este artículo hasta un máximo del 50 por ciento, quedando sujetas las cuantías a lo establecido\nen el artículo 13 de la presente Resolución. En ningún caso podrá optar a beca con una matrícula\ninferior a las establecidas en el apartado 2.\n6. Los estudiantes que, estén en posesión de un título de diplomado, maestro, ingeniero o\narquitecto técnico, únicamente podrán obtener beca para la realización de un máster universitario o,\nen su caso, para cursar los créditos complementarios necesarios para obtener una titulación de grado.\nEn este último caso deberán quedar matriculados en la totalidad de los créditos restantes para la\nobtención de la mencionada titulación. Para la asignación de las cuantías de beca que correspondan\nse atenderá al número de créditos matriculados. Cuando dicho número sea inferior a 60 créditos se\nasignará la beca de matrícula y la cuantía variable mínima. Cuando los créditos complementarios\nnecesarios para obtener la titulación de grado sean 60 o más se podrán conceder todas las\nmodalidades de ayuda. La nota media requerida será, en este caso, la obtenida en la titulación que\nda acceso al grado. En todos estos supuestos podrá concederse beca por una sola vez.\n7. Las comisiones de selección de becarios de las universidades que admitan primera matrícula\nen el segundo cuatrimestre, adaptarán a esa circunstancia las disposiciones de la presente\nResolución.\n8. En el caso de cursos que tengan carácter selectivo no se concederá beca al estudiante que\nesté repitiendo curso total o parcialmente. Se entenderá que cumple el requisito académico del\nnúmero mínimo de créditos matriculados en el curso anterior para obtener beca cuando haya\nsuperado totalmente el mencionado curso selectivo.\n20\nCSV : GEN-93d6-2263-c487-92ef-6239-85f3-9e53-1098\nDIRECCIÓN DE VALIDACIÓN : https://sede.administracion.gob.es/pagSedeFront/servicios/consultaCSV.htm\nFIRMANTE(1) : ALEJANDRO TIANA FERRER | FECHA : 28/07/2021 09:29 | NOTAS : F\n9. Quienes se matriculen en el mismo curso académico de créditos conducentes a una titulación\noficial de grado y, a continuación, de créditos conducentes a una titulación oficial de máster, podrán\nobtener la beca de matrícula para los créditos correspondientes a la titulación de máster, siempre que\nacrediten reunir los requisitos establecidos para dichos estudios en los artículos 28 y siguientes de\nesta Resolución, además de las cuantías que les correspondan, de acuerdo con lo previsto en esta\nconvocatoria, para los créditos de que hayan quedado matriculados correspondientes a la titulación\nde grado.",
    "university_performance": "FIRMANTE(1) : ALEJANDRO TIANA FERRER | FECHA : 28/07/2021 09:29 | NOTAS : F\nA las calificaciones de los becarios de primer curso de grado procedentes de la Evaluación de\nBachillerato para el Acceso a la Universidad se les aplicará un coeficiente corrector igual al cociente\nentre la calificación media obtenida en los estudios universitarios por los becarios del área de\nconocimiento que corresponda y la calificación media obtenida en Evaluación de Bachillerato para el\nAcceso a la Universidad, excluyendo la nota de las pruebas de las materias de opción del bloque de\nlas asignaturas troncales, por todos los beneficiarios que van cursar primer curso en dicha área de\nconocimiento.\nA las calificaciones de los becarios de primer curso de grado procedentes de ciclos formativos\nde grado superior se les aplicará un coeficiente corrector igual al cociente entre la calificación media\nobtenida en los estudios universitarios por los becarios del área de conocimiento que corresponda y\nla media de las calificaciones obtenidas por todos los becarios de primer curso procedentes de ciclos\nformativos de grado superior.\nA las calificaciones de los becarios de primer curso de máster se les aplicará un coeficiente\ncorrector de 1,17 cuando sus calificaciones procedan de titulaciones del área de arquitectura e\ningeniería.\nPara los becarios de primer curso de bachillerato, de primer curso de grado medio de formación\nprofesional, de artes plásticas y diseño, de las enseñanzas deportivas y de las enseñanzas\nprofesionales de música y danza se tendrá en cuenta, a los efectos de la aplicación de esta fórmula,\nla calificación obtenida en el cuarto curso de educación secundaria obligatoria, la nota obtenida en la\nprueba de acceso o en la calificación final del ciclo formativo de grado medio o de grado básico que\ndé acceso a estas enseñanzas.\nPara los becarios de primer curso de grado superior de formación profesional, de artes plásticas\ny diseño y de enseñanzas deportivas, se tendrán en cuenta a los efectos de aplicación de esta\nfórmula, la nota media obtenida en segundo curso de bachillerato o en la prueba o curso que dan\nacceso a estas enseñanzas. En el caso de los alumnos que accedan desde un ciclo formativo de\nformación profesional de grado medio se tendrá en cuenta la calificación final del ciclo.\nA los referidos efectos, en el caso de primer curso de enseñanzas artísticas superiores y estudios",
    "master_credits": "número mínimo de créditos matriculados en el curso anterior para obtener beca cuando haya\nsuperado totalmente el mencionado curso selectivo.\n20\nCSV : GEN-93d6-2263-c487-92ef-6239-85f3-9e53-1098\nDIRECCIÓN DE VALIDACIÓN : https://sede.administracion.gob.es/pagSedeFront/servicios/consultaCSV.htm\nFIRMANTE(1) : ALEJANDRO TIANA FERRER | FECHA : 28/07/2021 09:29 | NOTAS : F\n9. Quienes se matriculen en el mismo curso académico de créditos conducentes a una titulación\noficial de grado y, a continuación, de créditos conducentes a una titulación oficial de máster, podrán\nobtener la beca de matrícula para los créditos correspondientes a la titulación de máster, siempre que\nacrediten reunir los requisitos establecidos para dichos estudios en los artículos 28 y siguientes de\nesta Resolución, además de las cuantías que les correspondan, de acuerdo con lo previsto en esta\nconvocatoria, para los créditos de que hayan quedado matriculados correspondientes a la titulación\nde grado.",
    "master_performance": "Artículo 66. Adaptación de requisitos académicos en enseñanzas universitarias.\nLas comisiones de selección de becarios adaptarán los requisitos académicos establecidos en\nesta Resolución a quienes sigan planes de estudio organizados por asignaturas.",
    "non_university_requirements": "Artículo 66. Adaptación de requisitos académicos en enseñanzas universitarias.\nLas comisiones de selección de becarios adaptarán los requisitos académicos establecidos en\nesta Resolución a quienes sigan planes de estudio organizados por asignaturas.",
    "beneficiary_obligations": "Artículo 40. Obligaciones de los beneficiarios.\nLos beneficiarios de las becas que se convocan por esta Resolución quedan obligados a:\na) Destinar la beca a la finalidad para la que se concede, entendiéndose por tal la matriculación,\nasistencia a clase y superación de asignaturas o de créditos.\nb) Acreditar ante la entidad concedente el cumplimiento de los requisitos y condiciones que\ndeterminen la concesión o disfrute de la beca.\nc) Someterse a las actuaciones de comprobación precisas para verificar, en su caso, el\ncumplimiento y efectividad de las condiciones determinantes de la concesión de la beca.\nd) Declarar, específicamente en los supuestos de cambio de estudios, el hecho de haber sido\nbecario en años anteriores, así como de estar en posesión o en condiciones legales de obtener un\ntítulo académico del mismo o superior nivel de estudios que aquel para el que se solicita la beca.\ne) Comunicar a la entidad concedente la obtención de subvenciones o becas para la misma\nfinalidad, procedentes de cualquier administración o ente público o privado nacional o internacional.\n34\nCSV : GEN-93d6-2263-c487-92ef-6239-85f3-9e53-1098\nDIRECCIÓN DE VALIDACIÓN : https://sede.administracion.gob.es/pagSedeFront/servicios/consultaCSV.htm\nFIRMANTE(1) : ALEJANDRO TIANA FERRER | FECHA : 28/07/2021 09:29 | NOTAS : F\nf) Poner en conocimiento de la entidad concedente la anulación de matrícula, así como cualquier\nalteración de las condiciones tenidas en cuenta para la concesión de la beca.\ng) Proceder al reintegro de los fondos en los casos previstos en la normativa vigente.",
    "control_procedures": "cuantía superior a la concedida.\n3. Las cuantías de las becas que se concedan como consecuencia de estimaciones recursos\nadministrativos o contenciosos, de incidencias que hayan postergado su concesión y de las revisiones\nde oficio que, en su caso, procedan se abonarán con cargo a los créditos indicados en el artículo 2\npero no computarán dentro del importe global indicado en el mencionado artículo.",
    "application_documents": "Artículo 61. Solicitudes de estudiantes extranjeros.\n1. Los estudiantes extranjeros que soliciten beca al amparo de esta convocatoria deberán\nacreditar estar en posesión de los requisitos exigibles en la forma que determine el correspondiente\nórgano de selección, declarando concretamente el nivel de su titulación académica.\n2. Cuando los ingresos o los resultados académicos a acreditar procedan de un país extranjero,\nlos correspondientes órganos de selección requerirán al solicitante la aportación de la documentación\nque consideren necesaria a dichos efectos.\n48\nCSV : GEN-93d6-2263-c487-92ef-6239-85f3-9e53-1098\nDIRECCIÓN DE VALIDACIÓN : https://sede.administracion.gob.es/pagSedeFront/servicios/consultaCSV.htm\nFIRMANTE(1) : ALEJANDRO TIANA FERRER | FECHA : 28/07/2021 09:29 | NOTAS : F\nEn este caso se podrán consignar los ingresos de la familia en la moneda propia del país en que\nse obtengan. El cálculo de su contravalor en euros se hará aplicando el tipo oficial que dé un resultado\nmenor y que hubiera tenido la moneda respectiva el primer día hábil de 2021.\n3. Los servicios diplomáticos y consulares de España en el extranjero, especialmente las\nconsejerías de educación, informarán y prestarán la ayuda necesaria para la correcta\ncumplimentación de la solicitud.",
    "application_deadlines": "Artículo 48. Lugar y plazo de presentación de solicitudes.\n1. Los plazos para presentar la solicitud se extenderán hasta:\nA) El 14 de octubre de 2021, inclusive, para los estudiantes universitarios.\nB) El 30 de septiembre de 2021, inclusive, para los estudiantes no universitarios.\nLas solicitudes de beca deberán presentarse, en todo caso, en los plazos indicados en los\npárrafos anteriores, aunque dichos plazos no coincidan con el plazo de matrícula correspondiente.\n2. Únicamente podrán presentarse solicitudes de beca después de los plazos señalados y hasta\nel 31 de diciembre de 2021 en caso de fallecimiento del sustentador principal de la familia, o por\njubilación forzosa del mismo que no se produzca por cumplir la edad reglamentaria ocurridos después\nde transcurrido dicho plazo.\nEn estos casos, las solicitudes se presentarán directamente en las comunidades autónomas o\nen las universidades en las que corresponda realizar los estudios para los que se solicita la beca y\nlos órganos colegiados de selección atenderán, para la concesión o denegación de la beca solicitada\na la nueva situación económica familiar sobrevenida. Para que esta nueva situación económica\nfamiliar pueda ser tenida en cuenta, será preciso que el solicitante exponga y acredite\ndocumentalmente tanto la realidad de los hechos causantes de la situación como las características\nde la misma.\n39\nCSV : GEN-93d6-2263-c487-92ef-6239-85f3-9e53-1098\nDIRECCIÓN DE VALIDACIÓN : https://sede.administracion.gob.es/pagSedeFront/servicios/consultaCSV.htm\nFIRMANTE(1) : ALEJANDRO TIANA FERRER | FECHA : 28/07/2021 09:29 | NOTAS : F\n3. Además de por el procedimiento previsto en el artículo anterior, podrán presentarse las\nsolicitudes en los registros, oficinas de correos, oficinas consulares de España o en cualquiera de las\nformas previstas en el artículo 16.4 de la Ley 39/2015, de 1 de octubre.",
    "review_and_corrections": "Artículo 51. Revisión de solicitudes y subsanación de defectos.\n1. Los órganos de selección a que se refiere el artículo anterior examinarán las solicitudes\npresentadas para requerir al interesado en su caso, que subsane los eventuales defectos o acompañe\nlos documentos preceptivos en el plazo de diez días contados desde la recepción del requerimiento,\nindicándoles que si así no lo hicieran, se les tendrá por desistidos de su petición, archivándose la\nmisma, previa resolución dictada a tal efecto de acuerdo con el artículo 21.1 de la citada Ley 39/2015,\nde 1 de octubre.\n2. Dichos órganos comprobarán, asimismo, si las solicitudes presentadas cumplen los requisitos\ngenerales exigibles, cursando quincenalmente al Ministerio de Educación y Formación Profesional\npor los procedimientos informáticos establecidos al efecto, propuesta de denegación de aquellas\nsolicitudes que no reúnan o acrediten dichos requisitos. El Ministerio de Educación y Formación\nProfesional notificará dicha propuesta de denegación a los interesados haciendo constar la causa\nque la motiva e informando de las alegaciones que puedan formular.\n3. En casos específicos, los órganos colegiados de selección de solicitudes de becas podrán\nrequerir los documentos complementarios que se estimen precisos para un adecuado conocimiento\nde las circunstancias peculiares de cada caso, a los efectos de garantizar la correcta inversión de los\nrecursos presupuestarios destinados a becas.\n4. Los mencionados órganos de selección remitirán al Ministerio de Educación y Formación\nProfesional, quincenalmente, y, en todo caso, antes del 29 de diciembre de 2021 y por cualquiera de\nlas vías informáticas habilitadas al efecto, un informe en el que se concrete el resultado de la\nevaluación efectuada de los solicitantes que reúnan los mencionados requisitos generales.\n41\nCSV : GEN-93d6-2263-c487-92ef-6239-85f3-9e53-1098\nDIRECCIÓN DE VALIDACIÓN : https://sede.administracion.gob.es/pagSedeFront/servicios/consultaCSV.htm\nFIRMANTE(1) : ALEJANDRO TIANA FERRER | FECHA : 28/07/2021 09:29 | NOTAS : F\n5. Los soportes informáticos a que se refiere el párrafo anterior contendrán los datos académicos\nnecesarios para la comprobación de los requisitos correspondientes y se acompañarán de la\ncorrespondiente acta del órgano de selección que contendrá el informe anteriormente señalado,\nespecificando sus datos identificativos, así como los criterios de valoración seguidos para efectuarlo.",
    "notification_process": "Artículo 40. Obligaciones de los beneficiarios.\nLos beneficiarios de las becas que se convocan por esta Resolución quedan obligados a:\na) Destinar la beca a la finalidad para la que se concede, entendiéndose por tal la matriculación,\nasistencia a clase y superación de asignaturas o de créditos.\nb) Acreditar ante la entidad concedente el cumplimiento de los requisitos y condiciones que\ndeterminen la concesión o disfrute de la beca.\nc) Someterse a las actuaciones de comprobación precisas para verificar, en su caso, el\ncumplimiento y efectividad de las condiciones determinantes de la concesión de la beca.\nd) Declarar, específicamente en los supuestos de cambio de estudios, el hecho de haber sido\nbecario en años anteriores, así como de estar en posesión o en condiciones legales de obtener un\ntítulo académico del mismo o superior nivel de estudios que aquel para el que se solicita la beca.\ne) Comunicar a la entidad concedente la obtención de subvenciones o becas para la misma\nfinalidad, procedentes de cualquier administración o ente público o privado nacional o internacional.\n34\nCSV : GEN-93d6-2263-c487-92ef-6239-85f3-9e53-1098\nDIRECCIÓN DE VALIDACIÓN : https://sede.administracion.gob.es/pagSedeFront/servicios/consultaCSV.htm\nFIRMANTE(1) : ALEJANDRO TIANA FERRER | FECHA : 28/07/2021 09:29 | NOTAS : F\nf) Poner en conocimiento de la entidad concedente la anulación de matrícula, así como cualquier\nalteración de las condiciones tenidas en cuenta para la concesión de la beca.\ng) Proceder al reintegro de los fondos en los casos previstos en la normativa vigente.",
    "scholarship_payment": "Artículo 12. Cuantías adicionales por domicilio insular o en Ceuta o Melilla.\nLos beneficiarios de beca con domicilio familiar en la España insular, o en Ceuta o Melilla, que\nse vean en la necesidad de utilizar transporte marítimo o aéreo para acceder al centro docente en el\nque cursen sus estudios desde su domicilio, dispondrán de 442,00 euros más sobre la beca que les\nhaya correspondido.\nEsta cantidad adicional será de 623,00 euros para los becarios con domicilio familiar en las islas\nde Lanzarote, Fuerteventura, La Gomera, El Hierro y La Palma, Menorca, Ibiza y Formentera. Estos\ncomplementos de beca serán también aplicables a los alumnos matriculados en centros universitarios\nde educación a distancia o en centros oficiales de bachillerato a distancia que residan en territorio\ninsular que carezca de centro asociado o colaborador.\nEn el caso de que el estudiante tenga que desplazarse entre las islas Baleares o las islas\nCanarias y la Península Ibérica, las cantidades a que se refieren los dos párrafos anteriores serán de\n888,00 euros y 937,00 euros, respectivamente.\n10\nCSV : GEN-93d6-2263-c487-92ef-6239-85f3-9e53-1098\nDIRECCIÓN DE VALIDACIÓN : https://sede.administracion.gob.es/pagSedeFront/servicios/consultaCSV.htm\nFIRMANTE(1) : ALEJANDRO TIANA FERRER | FECHA : 28/07/2021 09:29 | NOTAS : F\n[Table Extracted]\nNota media del estudiante | Cuantía en euros\nEntre 8,00 y 8,49 puntos | 50 euros\nEntre 8,50 y 8,99 puntos | 75 euros\nEntre 9,00 y 9,49 puntos | 100 euros\n9,50 puntos o más | 125 euros\nPara la concesión de estas cuantías adicionales se aplicará el umbral 2 de renta familiar.",
    "compatibility_rules": "Artículo 55. Compatibilidades de las becas.\n1. Ningún estudiante podrá percibir más de una beca de las convocadas por esta resolución,\naunque realice simultáneamente enseñanzas conducentes a diferentes titulaciones académicas.\nLas becas convocadas por esta Resolución son, además, incompatibles con cualesquiera otros\nbeneficios de la misma finalidad que puedan recibirse de otras entidades o personas públicas o\nprivadas. En el caso de que las normas reguladoras de aquéllos proclamaran su compatibilidad con\nlas becas del Ministerio de Educación y Formación Profesional, para que dicha compatibilidad sea\nefectiva, deberá ser solicitada por el estudiante o por la entidad convocante, en cada caso, a la\nDirección General de Planificación y Gestión Educativa.\nAsimismo, no procederá el pago de las becas a que se refiere esta convocatoria en aquellos\ncasos en los que se tuviera constancia de que se ha producido el pago de los gastos educativos por\nparte de cualquier persona o entidad que no sea miembro computable de la unidad familiar de\nacuerdo con lo establecido en esta convocatoria.\nEn aquellos casos en los que se declare la incompatibilidad con las becas convocadas por una\nentidad, organismo o institución, ésta estará obligada a ponerlo en conocimiento de los beneficiarios\nde sus ayudas.\n2. No se considerarán incompatibles las becas de esta convocatoria con las becas o ayudas\ncomplementarias que, con cargo a sus propios presupuestos, puedan establecer las administraciones\npúblicas en sus respectivos ámbitos de competencia.\n3. No se considerarán incompatibles las becas de esta convocatoria con las Becas-\nColaboración convocadas por el Ministerio de Educación y Formación Profesional. Tampoco lo serán\ncon las becas Erasmus, Tempus y otras de análoga naturaleza. Para la determinación de los\ncomponentes de beca que correspondan al solicitante, se tendrán en cuenta las circunstancias que\nconcurren en función de la universidad en la que se encuentren matriculados.\n4. Las becas para residencia convocadas por la Mutualidad General de Funcionarios Civiles del\nEstado (MUFACE) serán compatibles con las becas que se convocan por esta Resolución con\nexcepción de la cuantía ligada a la residencia.\n5. La obtención simultánea de una de las becas convocadas por esta Resolución con alguna\nbeca incompatible será causa de reintegro."
}